{
  "metadata": {
    "exilium_tracker_description": "Добро пожаловать на EXILIUM Tracker — ваш универсальный компаньон для Girls' Frontline 2: Exilium. Отслеживайте историю своих приобретений и достижений в одном месте. Просматривайте глобальную статистику, ведите управление несколькими профилями и синхронизируйте данные на разных устройствах.",
    "procurement_tracker_description": "Отслеживайте и анализируйте историю ваших приобретений в Girls' Frontline 2: Exilium. Просматривайте детальную статистику круток ваших Элитных и Стандартных кукол/оружия.",
    "global_statistics_description": "Просматривайте глобальную статистику для баннера {bannerName} in Girls' Frontline 2: Exilium. Отслеживайте распределение pity, коэффициенты круток и вероятность везения среди пользователей EXILIUM Tracker.",
    "achievements_description": "Отслеживайте и управляйте вашими достижениями в Girls' Frontline 2: Exilium. Просматривайте детальный прогресс, статус выполнения и требования для разблокировки всех внутриигровых достижений.",
    "planner_description": "Планируйте и рассчитывайте прокачку куклы и оружия, включая такие требуемые ресурсы, как Combat Reports, Analysis Blueprints, Neural Helix, а также ресурсы для разблокировки лимита прокачки.",
    "credit_token_description": "Рассчитывайте самые выгодные наборы кредитных жетонов и полную стоимость в Girls Frontline 2: Exilium. Наш калькулятор поможет вам оптимизировать ваши внутриигровые покупки в различных валютах, чтобы получить максимальную выгоду за свои деньги. Отыщите идеальную комбинацию наборов, чтобы достигнуть желаемого количества круток.",
    "import_access_record_description": "Импортируйте гача-историю с вашего аккаунта Girls Frontline 2: Exilium в EXILIUM Tracker. Выберите платформу для ПК, Android или iOS и следуйте инструкциям, чтобы импортировать данные.",
    "dolls_description": "Изучите подробную информацию обо всех куклах в Girls' Frontline 2: Exilium.",
    "weapons_description": "Изучите подробную информацию обо всём оружии в Girls' Frontline 2: Exilium.",
    "items_description": "Отслеживайте и ведите учёт вашего инвентаря предметов в Girls' Frontline 2: EXILIUM",
    "settings_description": "Управление профилями, синхронизация данных с Google Диск и создание резервных копий."
  }
}
